0ad
accountsservice
acpid
alsa-firmware
alsa-plugins
alsa-tools
alsa-utils
apache
apache-ant
arandr
arp-scan
artha
aspell-en
at
audacious
audacious-plugins
autoconf
automake
avahi
b43-fwcutter
bash
bcompare
bcompare-cinnamon
bcompare-kde
bcompare-mate
bcompare-nautilus
bcompare-thunar
bfg
binutils
bison
blueberry
bluedevil
blueman
bluez-hid2hci
bluez-utils
bmenu
bower
breeze-maia-icon-themes
btrfs-progs
bumblebee
bzip2
caffeine-ng
calibre
cheese
chromium
clipit
cmake
cockatrice-git
codeblocks
compiz-manjaro
compton
conky-i3
copyq
coreutils
cpupower
crda
cronie
cryptsetup
cuda
cudnn
cutegram
cython
darktable
davfs2
davmail
dcfldd
device-mapper
dfc
dhclient
dhcpcd
dialog
diffutils
dmidecode
dmraid
dnsmasq
docker
dosfstools
downgrade
dpkg
dropbox
dunst
e2fsprogs
eclipse-common
eclipse-java
ecryptfs-utils
efitools
emacs
eog
epdfview
ethtool
evince
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filebin
filesystem
filezilla
findutils
flac
flashplugin
flex
fontforge
freerdp
garcon
gawk
gcc
gcc-libs
gcolor2
gconf
gdm3setup
gettext
gimp
git
git-annex
gksu
glibc
gnome-alsamixer
gnome-common
gnome-control-center
gnome-initial-setup
gnome-keyring
gnome-shell
gnome-tweak-tool
gnome-vfs
gnome-video-effects
gnuplot
google-chrome
google-talkplugin
gpa
gparted
grep
grub
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ugly-plugins
gtk3
gtk3-xfce-engine
gtklp
gtop
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
haveged
hdparm
hexchat
htop
i3-gnome
i3-scrot
i7z
inetutils
inkscape
intel-ucode
intellij-idea-community-edition
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
isousb
ispell
isync
iw
jabref
jdk
jfsutils
jre
jshon
json-c
ledger
lemonbar-xft-clicky
less
lib32-mesa
lib32-mesa-demos
lib32-nvidia-utils
lib32-primus
libdvdcss
libgcrypt15
libgpod
libgpuarray-git
libqglviewer-qt4
libreoffice-fresh
libtool
licenses
lightdm-gtk-greeter-settings
linux-firmware
linux414
linux414-bbswitch
linux414-headers
linux414-ndiswrapper
linux414-nvidia
linux414-nvidiabl
linux414-virtualbox-guest-modules
linux414-virtualbox-host-modules
logrotate
lsb-release
lsof
lvm2
lxappearance
lzop
m4
maim
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
maven
mdadm
memtest86+
mencoder
mendeleydesktop
mesa-demos
mhwd
mhwd-db
mhwd-tui
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
moc
modemmanager
monodevelop
morc_menu
mousepad
mpd
mpv
mu
mutt
nano
nautilus
nautilus-dropbox
nbd
ncdu
ncmpcpp
ndiswrapper-utils
nemo
nemo-python
nemo-share
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nilfs-utils
nmap
npm
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-utils
octave
okular
open-fuse-iso
openresolv
openshot
openssh
os-prober
owncloud-client
p7zip
pa-applet
pacman
pamac
pandoc
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
perl-file-mimeinfo
php-apache
php-cgi
php-fpm
php-intl
php-pspell
php-sqlite
pinta
pkg-config
playonlinux
polkit-gnome
polybar-git
poppler-data
powertop
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-decorator
python-numpy
python-pip
python-pytools
python-tensorflow-cuda
python2-nautilus
python2-requests
qt5-3d
ranger
rdesktop
refind-efi
reiserfsprogs
remmina
rofi
rp-pppoe
rsync
s-nail
sbt
sbxkb
scala
screenfetch
sdparm
sed
shadow
shotwell
slack-desktop
slop
smartmontools
speedtest-cli
sportstracker
spotify
sqlitebrowser
squashfs-tools
sstp-client
stow
sublime-text-dev
subversion
sudo
sysfsutils
syslinux
syslog-ng
systemd-sysvcompat
tar
telegram-cli-git
tensorflow
terminus-font
termite
testdisk
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-formatsextra
texlive-latexextra
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-volman
thunderbird
tlp
traceroute
transmission-gtk
tree
ttf-bitstream-vera
ttf-dejavu
ttf-dejavu-sans-mono-powerline
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tumbler
unarj
unetbootin
unrar
unzip
upower
urxvt-perls
usb_modeswitch
usbutils
util-linux
vertex-maia-themes
vi
viewnior
vim
vim-latexsuite
virtualbox
virtualbox-dkms-manjaro
virtualbox-guest-dkms
virtualbox-guest-iso
virtualbox-guest-utils
virtualbox-host-dkms
vlc
vncviewer-jar
volumeicon
w3m
wget
which
whois
wine
wireless_tools
wireshark-gtk
wmname
wmutils
wordnet
wpa_supplicant
xarchiver-gtk2
xautolock
xdg-su
xdg-user-dirs
xdg-utils
xdot
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-mixer
xfce4-panel
xfce4-power-manager-dev
xfce4-session
xfce4-settings
xfce4-terminal
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xininfo-git
xorg-fonts-100dpi
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
yaourt
yed
youtube-dl
zathura
zathura-pdf-mupdf
zd1211-firmware
zip
zsh
